from Config import BOT_TOKEN, price_M, price_L, price_XL

start = "Рады вас приветствовать в магазине настольных игр"

about = "Мы продаем лучшие игры уже 2000 лет, но Вы нам не поверите, поэтому скажем, что пару дней!"

Mgame = f'Лучший вариант для начинающих. Стоимость {price_M}  руб.'

Lgame = f'Альтернатива для тех, кто не знает, что выбрать. Стоимость {price_L}  руб.'

XLgame = f'Лучший комплект! Полный улёт... Стоимость  {price_XL}  руб.'

other = 'Пожелания и предложения присылайте на @MegaAdmTableGamesRU'